{
  "HamburgerMenu": {
    "1": "Home",
    "2": "Institutional",
    "3": "Products",
    "4": "Contact"
  },
  "HomeFooter": {
    "1": "Our company has adopted the principle of offering you the products in the slippers and sandals sector with the best performance and quality. We are working to exceed our own high standards. Our company, which has made its name in the sector in a short time with its commercial ethics, product quality, on-time delivery and marketing network, has increased its market share to a better level every day, our valued customers. thanks to which it has reached its present position."
  },
  "HomeFooterh1": {
    "1": "FACTORY"
  },
  "HomeFooterh12": {
    "1": "CONTACT"
  },
  "HomeUrunler": {
    "1": "Our products"
  },
  "HomeUrunlerp": {
    "1": "Some of Our Product Models."
  },
  "KurumsalLineh2": {
    "1": "Institutional"
  },
  "KurumsalLinelink": {
    "1": "Home"
  },
  "KurumsalHakkımızda": {
    "1": "About Us",
    "2": "Presentation"
  },
  "KurumsalHakkımızdap": {
    "1": "Our company has made it a principle to offer you the products in the slippers and sandals sector with the best performance and quality. We strive to exceed our own high standards. Our company, which has made a name for itself in the sector in a short time with its commercial ethics, product quality, on-time delivery and marketing network, has reached its current position since 2014 thanks to our valued customers."
  },
  "KurumsalHakkımızdahedef": {
    "1": "Our Goals"
  },
  "KurumsalHakkımızdahedefp": {
    "1": "Exporting 290 containers to 14 countries from now, our company aims to manufacture 21.5 million double sandals and slippers, in accordance with our targets, increased production double.now employing more than 300 people, Osnsoft aims to increasing its production power in 2 years and to employ 490 personnel in our latest technology factory owning 30000 m2.We are planning to reach our quality and service from 14 countries to 37 countries and to reach more people by preparing a solid infrastructure."
  },
  "Urunler": {
    "1": "Products"
  },
  "Contact": {
    "1": "Address",
    "2": "Telephone",
    "3": "Email"
  },
  "Production": {
    "1": "Production",
    "2": "With the experience we have, we continue to work with great desire and determination in order to provide you with better and quality ser-vice. Our adventure, which started with one ma-chine, is now serving with 7 machines and more than 300 employees. Since the first day of our establishment, we are proud to serve you with-out compromising QUALITY, as always."
  }
}
