{
  "HamburgerMenu": {
    "1": "الصفحة الرئيسية",
    "2": "المؤسسية",
    "3": "منتجات",
    "4": "الاتصالات"
  },
  "HomeFooter": {
    "1": "لقد جعلت شركتنا مبدأ أن نقدم لكم المنتجات في قطاع النعال والصنادل بأفضل أداء وجودة ، ونحن نعمل على تجاوز معاييرنا العالية. وصلت شركتنا ، التي صنعت لنفسها اسمًا في هذا القطاع في وقت قصير بأخلاقياتها التجارية وجودة المنتج والتسليم في الوقت المحدد وشبكة التسويق ، إلى مكانتها الحالية بفضل عملائنا الكرام."
  },
  "HomeFooterh1": {
    "1": "مصنع"
  },
  "HomeFooterh12": {
    "1": "اتصال"
  },
  "HomeUrunler": {
    "1": "منتجاتنا"
  },
  "HomeUrunlerp": {
    "1": "بعض نماذج منتجاتنا."
  },
  "KurumsalLineh2": {
    "1": "المؤسسية"
  },
  "KurumsalLinelink": {
    "1": "الصفحة الرئيسية"
  },
  "KurumsalHakkımızda": {
    "1": "معلومات عنا",
    "2": "عرض تقديمي"
  },
  "KurumsalHakkımızdap": {
    "1": "اعتمدت شركتنا مبدأ تقديم المنتجات في قطاع النعال والصنادل بأفضل أداء وجودة. نحن نسعى جاهدين لتجاوز المعايير العالية الخاصة بنا. وصلت شركتنا ، التي صنعت لنفسها اسمًا في هذا القطاع في وقت قصير من خلال الأخلاقيات التجارية وجودة المنتج والتسليم في الوقت المحدد وشبكة التسويق ، إلى مكانتها الحالية منذ عام 2014 بفضل عملائنا الكرام."
  },
  "KurumsalHakkımızdahedef": {
    "1": "أهدافنا"
  },
  "KurumsalHakkımızdahedefp": {
    "1": "تهدف شركتنا ، التي كانت تصدر 290 حاوية إلى 14 دولة حتى الآن ، إلى إنتاج 21.5 مليون زوج من الصنادل والنعال بما يتماشى مع أهدافنا ، ومضاعفة إنتاجها. حاليًا ، سوف تقوم Osnsoft ، التي توظف أكثر من 300 شخص ، زيادة قوتها الإنتاجية والتوسع إلى 30000 متر مربع في عامين.نحن نخطط لتقديم الجودة والخدمة لدينا إلى 37 دولة من 14 دولة من خلال توظيف 490 موظفًا في مصنعنا الحديث ، والوصول إلى المزيد من الأشخاص من خلال التحضير بنية تحتية متينة."
  },
  "Urunler": {
    "1": "منتجات"
  },
  "Contact": {
    "1": "تبوك",
    "2": "هاتف",
    "3": "البريد الإلكتروني"
  },
  "Production": {
    "1": "إنتاج",
    "2": "من خلال الخبرة التي لدينا ، نواصل العمل برغبة وتصميم كبيرين من أجل تزويدك بخدمة أفضل وعالية الجودة. مغامرتنا ، التي بدأت بآلة واحدة ، تخدم اليوم 7 آلات وأكثر من 300 موظف. منذ اليوم الأول لتأسيسنا ، نحن فخورون بخدمتك دون المساومة على الجودة كما هو الحال دائمًا."
  }
}
